# language: ru
  Функционал: Передача многострочного текста
    Сценарий:
      Пусть выведется на консоль стихотворение
      """
Я Омск люблю легко и пылко,
как любит всадника ишак.
Мне Омск дороже, чем бутылка
и сигарета натощак.

На Луговых* украл гитару,
со всем Захламиным* дружу…
И по Казачьему базару
с воровкой Эллочкой брожу.

Я здесь любил и ненавидел,
наследство мамы прокутил…
Ты, Омск, сто раз меня обидел,
и я тебе ещё не мстил.

Кустов зелёные причёски
вдоль всех бульваров и дорог…
Но эта зелень — просто розги,
что Омск выращивает впрок.
      """